[
  {
    "text": "Iisus a zis: Eu sunt Adevărul.",
    "author": "Ioan 14:6"
  },
  {
    "text": "Adevărul curățește pe om.",
    "author": "I Petru 1:22"
  },
  {
    "text": "Mintea trebuie să fie golită de toată ideea și de toată cunoștința, ca să vadă fără ochi pe Dumnezeu, Cuvântul cel adevărat.",
    "author": "Sf. Maxim Mărturisitorul"
  },
  {
    "text": "Calea adevărului este una, rătăcirile sunt de multe feluri.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Nici un îndemn nu poate fi mai bun decât cuvintele adevărului însuși, Sfânta Scriptură.",
    "author": "Origen"
  },
  {
    "text": "Adevărul împinge pe om să caute adevărul.",
    "author": "Sf. Macarie cel Mare"
  },
  {
    "text": "Este necesar ca adevărul să fie prigonit.",
    "author": "Sf. Macarie cel Mare"
  },
  {
    "text": "Să înlăturăm tot ce este amăgitor și îndepărtat în adevăr din cauza minciunii, să îmbrățișăm înfățișarea sinceră și cu un singur chip: al adevărului.",
    "author": "Clement Alexandrinul"
  },
  {
    "text": "Niciodată să nu trădezi adevărul.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Cel ce nu cunoaște adevărul nu poate nici crede cu adevărat, căci cunoașterea premerge credinței.",
    "author": "Sf. Marcu Ascetul"
  },
  {
    "text": "Adevărata cunoaștere a adevărului trece dincolo de simțuri, este lipirea de Dumnezeu.",
    "author": "Sf. Marcu Ascetul"
  },
  {
    "text": "Nicăieri sufletul credinciosului nu se desfată de adevăr, de dreptate, de fericire, de viață veșnică așa ca în Hristos.",
    "author": "Fer. Augustin"
  },
  {
    "text": "Cei ce înțeleg adevărul, dar îi stau împotrivă fără rușine, și-au omorât rațiunea... Unii ca aceștia nu cunosc pe Dumnezeu.",
    "author": "Sf. Antonie cel Mare"
  },
  {
    "text": "Oricine poate propovădui adevărul și nu-l propovăduiește va suferi judecata lui Dumnezeu.",
    "author": "Sf. Iustin Martirul"
  },
  {
    "text": "Cel ce vinde dușmanilor adevărul sfârșește ca Iuda: se spânzură.",
    "author": "Sf. Maxim Mărturisitorul"
  },
  {
    "text": "Cel ce voiește a cunoaște adevărul trebuie mai întâi să se curățească de păcat.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Unde se vorbește ce-i al Domnului, acolo este Domnul.",
    "author": "Învățătură a celor 12 Apostoli"
  },
  {
    "text": "Cel ce caută numai adevărul nu va cădea pe pământ. Neadevărul este de pe pământ.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Avem nevoie de har dumnezeiesc, de minte trează și de ochi sănătoși, ca să nu mâncăm neghina ca grâu și să nu luăm lupul drept oaie.",
    "author": "Sf. Chiril al Ierusalimului"
  },
  {
    "text": "Nu m-am bucurat de cei ce vorbesc multe, cum fac alții, ci de cei care învață adevărul.",
    "author": "Papias (sec. II)"
  },
  {
    "text": "Nu se poate, nu e cu putință ca cel ce poartă un cap învelit în minciună să arate un suflet menit adevărului.",
    "author": "Clement Alexandrinul"
  },
  {
    "text": "Cel cu mintea străbătută de adevăr nu va fi oprit de alte dorințe din drumul care-l poartă spre Dumnezeu.",
    "author": "Sf. Maxim Mărturisitorul"
  },
  {
    "text": "Adevărul este de un singur fel.",
    "author": "Sf. Chiril al Ierusalimului"
  },
  {
    "text": "Mai tare decât toți este Adevărul.",
    "author": "Sf. Maxim Mărturisitorul"
  },
  {
    "text": "Cine nu iubește adevărul încă nu l-a cunoscut.",
    "author": "Sf. Grigorie Teologul"
  },
  {
    "text": "Orice profet care învață adevărul este profet mincinos dacă nu face ceea ce învață.",
    "author": "Învățătură a celor 12 Apostoli"
  },
  {
    "text": "Când noi înșine nu ne putem convinge de adevăr, cum vom putea convinge pe alții?",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Esența credincioșiei constă din două lucruri: din învățături drepte și din fapte bune.",
    "author": "Sf. Chiril al Ierusalimului"
  },
  {
    "text": "Cel ce nu cunoaște adevărul, acela nu poate nici să creadă cu adevărat. Căci cunoașterea merge după firele credinței.",
    "author": "Isichie Sinaitul"
  },
  {
    "text": "Viața cea neprihănită este adevărul. Cine trăiește în neprihănire are adevărul.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Numai acel adevăr trebuie să fie crezut, care nu contrazice întru nimic tradiția apostolică.",
    "author": "Origen"
  },
  {
    "text": "Vai, cum formele cele mai importante din Biserică au devenit numai niște forme seci, căci numai adevăr nu sunt.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Viața necurată împiedică înțelegerea adevărului dumnezeiesc. Cel ce se află în rătăcire, însă cu o viață curată, nu poate să rămână în rătăcire pentru totdeauna.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "A auzi adevărul nu este nimic, dacă acesta nu produce nici o roadă.",
    "author": "Fer. Augustin"
  },
  {
    "text": "Domnul Iisus S-a făcut ascultător până la moarte.",
    "author": "Filipeni 2, 8"
  },
  {
    "text": "Ferice de cei ce ascultă cuvântul lui Dumnezeu și-l împlinesc.",
    "author": "Luca 11, 28"
  },
  {
    "text": "Ascultarea lui Dumnezeu este moartea mândriei și învierea smereniei.",
    "author": "Sf. Ioan Scărarul"
  },
  {
    "text": "Ascultarea este scara cea mai scurtă către cer.",
    "author": "Sf. Vasile cel Mare"
  },
  {
    "text": "Primii oameni n-au fost zidiți nici nemuritori, nici muritori, ci în stare de a ajunge fie la moarte, fie la nemurire după ascultarea lor față de porunca lui Dumnezeu.",
    "author": "Sf. Teofil al Antiohiei"
  },


  {
    "text": "Biserica nimic altceva nu este decât acea clădire ridicată prin suferințele voastre.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Biserica constă nu în ziduri, ci în comunitatea credincioșilor.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Expresia „Biserică” se întrebuințează atât la cei mulți, cât și la un singur suflet; căci tocmai sufletul adună în sine toate gândurile și devine o biserică a lui Dumnezeu.",
    "author": "Sf. Macarie cel Mare"
  },
  {
    "text": "O singură casă, un singur suflet, o singură inimă, o singură gură în propovăduirea credinței.",
    "author": "Sf. Irineu"
  },
  {
    "text": "O singură Biserică în care lucrează Sfântul Duh, așa cum lucrează sufletul într-un trup.",
    "author": "Fer. Augustin"
  },
  {
    "text": "Nimic nu este care să dezbine Biserica mai mult ca iubirea de stăpânire.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Biserica lui Hristos, fiind întemeiată pe „Piatră”, nu se poate clătina prin nici o vijelie.",
    "author": "Fer. Ieronim"
  },
  {
    "text": "Biserica este plinătatea harului, neavând nici pată, nici zbârcitură, curată și neîntinată, indestructibilă și eternă.",
    "author": "Tertulian"
  },
  {
    "text": "Biserica se înțelege în două chipuri: adunarea credincioșilor și unitatea sufletului.",
    "author": "Sf. Macarie cel Mare"
  },
  {
    "text": "Biserica este adunarea tuturor sfinților.",
    "author": "Sf. Niceta de Remesiana"
  },
  {
    "text": "Biserica este Trupul lui Hristos. După cum sufletul sălășluiește în trup, tot așa Logosul în Biserică.",
    "author": "Origen"
  },


  {
    "text": "Cel blând pentru Dumnezeu este mai înțelept decât înțelepții și cel smerit cu inima e mai puternic decât cei puternici.",
    "author": "Marcu Ascetul"
  },
  {
    "text": "Răutatea se înmoaie și se potolește cu blândețea, iar nu cu altă răutate.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Prin bunăvoință și blândețe veți câștiga inimile oamenilor mult mai mult decât tot felul de cunoștințe.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Blândețea vine din dragoste.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Domnul Dumnezeu odihnește în inimile celor blânzi, iar sufletul tulburat este scaun pentru diavoli.",
    "author": "Sf. Ioan Scărarul"
  },
  {
    "text": "Blândețea este stâncă de care se sparg toate valurile grele ale vieții.",
    "author": "Sf. Ioan Scărarul"
  },


  {
    "text": "Bogăția este o molie care roade haina de mătase a virtuții.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Bogăția este șarpele care, atunci când l-ai prins de coadă, se încolăcește în jurul mâinii, mușcând-o.",
    "author": "Clement Alexandrinul"
  },
  {
    "text": "Bogăția este un povățuitor orb și un sfetnic fără minte.",
    "author": "Sf. Antonie cel Mare"
  },
  {
    "text": "Bogăția are mai mulți domni. Ea este acum la tine, iar mai târziu la celălalt, dar nu este credincioasă nimănui.",
    "author": "Teofilact"
  },
  {
    "text": "Bogăția numai atunci poate fi proprietatea noastră când o împărțim la săraci.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Sărac este creștinul care vrea să se îmbogățească în lumea aceasta.",
    "author": "Sf. Tihon"
  },
  {
    "text": "Bogăția nu este în ea însăși un rău sau un bine, ci o unealtă de care te poți folosi rău sau bine.",
    "author": "Clement Alexandrinul"
  },
  {
    "text": "Ești bogat? Nu sunt contra ta! Ești zgârcit? Iată pentru ce te osândesc!",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Dumnezeu ți-a dat averea ca să cumperi cu ea cerul.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Este un singur Domn, o singură credință, un singur botez.",
    "author": "Efeseni 4,5"
  },
  {
    "text": "Apa îl udă pe cel botezat numai pe din afară; Duhul însă le botează pe cele mai dinlăuntru.",
    "author": "Sf. Chiril al Ierusalimului"
  },
  {
    "text": "Pentru că credința povățuiește înaintea botezului, că mai întâi trebuie a crede omul și apoi a se boteza.",
    "author": "Teofilact"
  },
  {
    "text": "Cele care nu se văd sunt mult mai mari decât cele ce se văd; pentru că cele ce se văd sunt vremelnice, pe când cele care nu se văd sunt veșnice.",
    "author": "Sf. Ambrozie"
  },
  {
    "text": "Botezul este închipuirea morții lui Hristos.",
    "author": "Teofilact"
  },
  {
    "text": "A se boteza, adică a se cufunda în apă și a ridica apoi capul în sus, este simbol al pogorârii în iad și al ieșirii de acolo.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Botezul este luminarea sufletelor, schimbarea vieții în mai bine, întoarcerea și îndreptarea conștiinței către Dumnezeu.",
    "author": "Sf. Grigorie de Nazianz"
  },


  {
    "text": "Bucurați-vă totdeauna în Domnul. Iarăși zic: Bucurați-vă!",
    "author": "Filipeni 4,4"
  },
  {
    "text": "Bucuria Mea, zice Domnul Iisus, să rămână în voi și bucuria voastră să fie deplină.",
    "author": "Ioan 15,11"
  },
  {
    "text": "Bucuria aceea care vine de la Dumnezeu nu vine la orice suflet la întâmplare, ci numai dacă cineva a plâns mult asupra păcatelor lui.",
    "author": "Sf. Vasile cel Mare"
  },
  {
    "text": "Adevărata bucurie iese din Dumnezeu și se dă numai celui ce se silește singur pe sine ca să-și lepede voia sa.",
    "author": "Sf. Antonie cel Mare"
  },
  {
    "text": "Adevărata și desăvârșita bucurie este numai la acei oameni în care locuiește Dumnezeu.",
    "author": "Sf. Tihon"
  },
  {
    "text": "Bucuriile trupești au în ele mai multă durere decât plăcere.",
    "author": "Sf. Vasile cel Mare"
  },
  {
    "text": "Pe cel ce se bucură în Domnul nicio restriște nu-l poate scoate din bucuria lui.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Este o pricină de bucurie când un om ajunge la cunoștința că inima îi este neliniștită, până ce ea se liniștește în Dumnezeu.",
    "author": "Fer. Augustin"
  },
  {
    "text": "Căci precum molia roade haina și cariul lemnul, așa întristarea mănâncă sufletul omului.",
    "author": "Casian Romanul"
  },
  {
    "text": "Tristețea este rana sufletului.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Întristarea este sora mâniei și a îndoielii.",
    "author": "Păstorul lui Herma"
  },
  {
    "text": "Bucuria născută în necazuri nu e rezultatul naturii necazurilor, ci al faptului că se pătimește pentru Hristos.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Bucuria de aici este totdeauna amestecată cu întristarea și niciodată nu se găsește curată. Bucuria de dincolo este însă curată.",
    "author": "Sf. Ioan Gură de Aur"
  }
]
