[
  {
    "text": "Iisus a zis: Eu sunt Adevărul.",
    "author": "Ioan 14:6"
  },
  {
    "text": "Adevărul curățește pe om.",
    "author": "I Petru 1:22"
  },
  {
    "text": "Adevărul curățește pe om.",
    "author": "I Petru 1:22"
  },
   {
    "text": "Mintea trebuie să fie golită de toată ideea și de toată cunoștința, ca să vadă fără ochi pe Dumnezeu, Cuvântul cel adevărat.",
    "author": "Sf. Maxim Mărturisitorul"
  },
  {
    "text": "Calea adevărului este una, rătăcirile sunt de multe feluri.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Nici un îndemn nu poate fi mai bun decât cuvintele adevărului însuși, Sfânta Scriptură.",
    "author": "Origen"
  },
  {
    "text": "Adevărul împinge pe om să caute adevărul.",
    "author": "Sf. Macarie cel Mare"
  },
  {
    "text": "Este necesar ca adevărul să fie prigonit.",
    "author": "Sf. Macarie cel Mare"
  },
  {
    "text": "Să înlăturăm tot ce este amăgitor și îndepărtat în adevăr din cauza minciunii, să îmbrățișăm înfățișarea sinceră și cu un singur chip: al adevărului.",
    "author": "Clement Alexandrinul"
  },
  {
    "text": "Niciodată să nu trădezi adevărul.",
    "author": "Sf. Ioan Gură de Aur"
  },
  {
    "text": "Cel ce nu cunoaște adevărul nu poate nici crede cu adevărat, căci cunoașterea premerge credinței.",
    "author": "Sf. Marcu Ascetul"
  },
  {
    "text": "Adevărata cunoaștere a adevărului trece dincolo de simțuri, este lipirea de Dumnezeu.",
    "author": "Sf. Marcu Ascetul"
  },
  {
    "text": "Nicăieri sufletul credinciosului nu se desfată de adevăr, de dreptate, de fericire, de viață veșnică așa ca în Hristos.",
    "author": "Fer. Augustin"
  },
  {
    "text": "Cei ce înțeleg adevărul, dar îi stau împotrivă fără rușine, și-au omorât rațiunea... Unii ca aceștia nu cunosc pe Dumnezeu.",
    "author": "Sf. Antonie cel Mare"
  },
  {
    "text": "Oricine poate propovădui adevărul și nu-l propovăduiește va suferi judecata lui Dumnezeu.",
    "author": "Sf. Iustin Martirul"
  }
]